anki
canva
chatgpt
claude
claude-code
codex
discord
docker
docker-desktop
drawio
gcloud-cli
gemini-cli
google-chrome
google-cloud-sdk
heptabase
karabiner-elements
postman
raycast
shottr
slack
spotify
trader-workstation
visual-studio-code
warp
whatsapp
xnapper
zoom
