alt-tab
anki
canva
chatgpt
claude
claude-code
codex
dbeaver-community
discord
docker
docker-desktop
drawio
firefox
font-hack-nerd-font
freeplane
gcloud-cli
ghostty
google-chrome
google-cloud-sdk
heptabase
hoppscotch
insomnia
karabiner-elements
microsoft-outlook
microsoft-teams
postman
pycharm
raycast
session-manager-plugin
shottr
slack
spotify
trader-workstation
visual-studio-code
warp
whatsapp
xmind
xnapper
yaak
zoom
